[
  {
    "NAME": "SG Standard '61 Faded Maestro Vibrola",
    "GRAPHIC": "Vintage Cherry",
    "COST": 2199.00,
    "MSRP": 2000.00,
    "QTYHAND": 6,
    "QTYBACK": 2,
    "DESC": "The SG™ Standard ‘61 Faded Maestro™ Vibrola™ returns to the classic design that made it relevant, played, and loved -- shaping sound across generations and genres of music. It features a satin nitrocellulose lacquer finish that gives it the look and feel of a long-treasured musical companion.",
    "BRAND": "Gibson"
  },
  {
    "NAME": "Les Paul Standard 50s P-90",
    "GRAPHIC": "Tobacco Burst",
    "COST": 2799.00,
    "MSRP": 2500.00,
    "QTYHAND": 10,
    "QTYBACK": 3,
    "DESC": "The new Les Paul Standard returns to the classic design that made it famous. It pays tribute to Gibson's Golden Era of innovation and brings authenticity back to life.",
    "BRAND": "Gibson"
  },
  {
    "NAME": "Les Paul Standard 60s",
    "GRAPHIC": "Ebony",
    "COST": 2799.00,
    "MSRP": 2500.00,
    "QTYHAND": 8,
    "QTYBACK": 1,
    "DESC": "The Les Paul Standard 60s has a solid mahogany body with a maple top and a SlimTaper™ 60s-style mahogany neck with a rosewood fingerboard and trapezoid inlays.",
    "BRAND": "Gibson"
  },
  {
    "NAME": "Les Paul Classic",
    "GRAPHIC": "Deep Purple",
    "COST": 2199.00,
    "MSRP": 1850.00,
    "QTYHAND": 5,
    "QTYBACK": 2,
    "DESC": "The Gibson Les Paul™ Classic combines the early 60s style Les Paul model with some functional and time-tested modifications. As expected, the Les Paul Classic is crafted with a mahogany back and maple top coupled with a SlimTaper mahogany neck and a bound rosewood fingerboard.",
    "BRAND": "Gibson"
  },
  {
    "NAME": "ES-335",
    "GRAPHIC": "Sixties Cherry",
    "COST": 3499.00,
    "MSRP": 3300.00,
    "QTYHAND": 2,
    "QTYBACK": 0,
    "DESC": "The Gibson ES-335 DOT is the cornerstone of the Gibson ES line-up. From its inaugural appearance in 1958, the Gibson ES-335 set an unmatched standard.",
    "BRAND": "Gibson"
  },
  {
    "NAME": "Genesis Collection RG550",
    "GRAPHIC": "Desert Sun Yellow",
    "COST": 999.99,
    "MSRP": 800.00,
    "QTYHAND": 3,
    "QTYBACK": 5,
    "DESC": "First built in 1987, the original Ibanez RG550 is revered by rock and metal guitarists. This Genesis Collection reissue takes its ancestor's classic design and adds a few modern touches.",
    "BRAND": "Ibanez"
  },
  {
    "NAME": "Prestige AZ2204",
    "GRAPHIC": "Ice Blue Metallic",
    "COST": 1999.99,
    "MSRP": 1899.99,
    "QTYHAND": 5,
    "QTYBACK": 10,
    "DESC": "Versatile doesn't even begin to describe the Ibanez AZ2204’s capabilities. Its Seymour Duncan Hyperion pickups preserve your clarity when you crank up the gain, while its dyna-MIX9 switching system provides nine different pickup combinations for an endless supply of tones.",
    "BRAND": "Ibanez"
  },
  {
    "NAME": "Steve Vai Signature JEMJR",
    "GRAPHIC": "White",
    "COST": 499.99,
    "MSRP": 399.99,
    "QTYHAND": 2,
    "QTYBACK": 0,
    "DESC": "Steve Vai's signature guitars have become almost as iconic as the player himself, and now that mojo is more attainable than ever with the Ibanez JEMJR Steve Vai Signature solidbody electric guitar.",
    "BRAND": "Ibanez"
  },
  {
    "NAME": "High Performance RG421HPAH",
    "GRAPHIC": "Blue Wave Black",
    "COST": 999.99,
    "MSRP": 899.99,
    "QTYHAND": 15,
    "QTYBACK": 0,
    "DESC": "For high-octane tone, fluid playability, and undeniably cool looks, it's hard to beat the Ibanez High Performance RG421HPAH solidbody electric guitar.",
    "BRAND": "Ibanez"
  },
  {
    "NAME": "Joe Satriani Signature JS2410",
    "GRAPHIC": "Sky Blue",
    "COST": 2699.99,
    "MSRP": 2599.99,
    "QTYHAND": 4,
    "QTYBACK": 0,
    "DESC": "Plug in with the Ibanez JS2410, and you'll instantly realize you're holding a precision musical instrument. Tailor-made for next-level fretboard pyrotechnics, this top-of-the-line Satriani-style electric guitar features an ultra-fast-playing 3-piece maple/bubinga JS neck.",
    "BRAND": "Ibanez"
  },
  {
    "NAME": "Player Stratocaster",
    "GRAPHIC": "Buttercream",
    "COST": 849.99,
    "MSRP": 759.99,
    "QTYHAND": 7,
    "QTYBACK": 3,
    "DESC": "Featuring this classic sound—bell-like high end, punchy mids and robust low end, combined with crystal-clear articulation—the Player Stratocaster is packed with authentic Fender feel and style.",
    "BRAND": "Fender"
  },
  {
    "NAME": "Player Jazzmaster",
    "GRAPHIC": "Candy Apple Red",
    "COST": 879.99,
    "MSRP": 799.99,
    "QTYHAND": 4,
    "QTYBACK": 3,
    "DESC": "With a fat, thick sound all its own and sleek, elegant style, the Player Jazzmaster stands out under the spotlight. It’s an inspiring instrument with a flexible, authentic Fender tone—a voice that works with any kind of music.",
    "BRAND": "Fender"
  },
  {
    "NAME": "American Professional II Telecaster",
    "GRAPHIC": "3-Color Sunburst",
    "COST": 1699.99,
    "MSRP": 1549.99,
    "QTYHAND": 1,
    "QTYBACK": 3,
    "DESC": "The American Professional II Telecaster® draws from more than seventy years of innovation, inspiration and evolution to meet the demands of today’s working player.",
    "BRAND": "Fender"
  },
  {
    "NAME": "American Ultra Telecaster",
    "GRAPHIC": "Arctic Pearl",
    "COST": 2149.99,
    "MSRP": 1999.99,
    "QTYHAND": 1,
    "QTYBACK": 0,
    "DESC": "American Ultra is our most advanced series of guitars and basses for discerning players who demand the ultimate in precision, performance and tone.",
    "BRAND": "Fender"
  },
  {
    "NAME": "Classic Vibe '70s Jaguar'",
    "GRAPHIC": "Surf Green",
    "COST": 459.99,
    "MSRP": 359.99,
    "QTYHAND": 7,
    "QTYBACK": 2,
    "DESC": "The Classic Vibe ‘70s Jaguar® turns up the volume on retro style and produces incredible tone courtesy of its dual Fender-Designed alnico single coil pickups.",
    "BRAND": "Fender"
  }
]
